import aboutImage from '@/assets/image/about-image.webp';
import faqOpenIcon from '@/assets/image/icons/open-icon.svg';
import preventionIcon from '@/assets/image/icons/info-icon.svg';

export const homepage = {
  id: 1,
  about_sticker: "О компании",
  about_description:
    "С 1999 года выполняем монтаж, ремонт и обслуживание газовых котлов, колонок и систем отопления для частных домов и квартир. Работаем официально, с допуском к газоопасным работам, предоставляем гарантию на услуги и запчасти, а также помогаем клиентам подобрать надёжные решения для стабильной и безопасной работы оборудования.",
  about_title:
    "Более 25 лет обслуживаем отопительное оборудование в Калининграде",
  about_cta: "Подробнее о компании ",
  aboutImage: aboutImage,
  services_title: "Услуги по ремонту и обслуживанию отопительного оборудования",
  services_description:
    "Монтаж, диагностика, сервисное обслуживание и ремонт котлов, колонок и систем отопления. Более 25 лет обслуживаем отопительное оборудование в Калининграде и области.",
  services_cta: "Ознакомиться с перечнем и стоимостью услуг ",
  maintenance_title: "Бренды котлов и колонок, с которыми мы работаем",
  maintenance_description:
    "Обслуживаем, диагностируем и ремонтируем оборудование популярных производителей отопительной техники.",
  faq_title: "Часто задаваемые вопросы",
  faq_open_icon: faqOpenIcon,
  contacts_title: "Контакты",
  hero_title: "Профессиональный ремонт отопительного оборудования",
  hero_description:
    "Обслуживаем котлы, колонки и системы отопления различных производителей. Быстрый выезд, консультации и помощь в запуске оборудования..",
  hero_cta: "Позвонить сейчас",
  cta_title: "Не нашли свой бренд?",
  cta_description:
    "Работаем с большинством производителей котлов и колонок.\nСвяжитесь с нами для уточнения возможности ремонта и обслуживания вашего оборудования.",
  prevention_title:
    "Регулярное обслуживание помогает избежать дорогостоящего ремонта",
  prevention_description:
    "Профилактическая чистка и проверка котла позволяют своевременно выявить\nнеисправности, снизить расход топлива и продлить срок службы оборудования.",
  prevention_icon: preventionIcon,
};
