export const priceInfo = [
  {
    id: 1,
    text: "    Стоимость зависит от модели оборудования и сложности работ",
  },
  {
    id: 2,
    text: "    Выезд и диагностика оплачиваются отдельно",
  },
  {
    id: 3,
    text: "    Запчасти не входят в стоимость ремонта",
  },
  {
    id: 4,
    text: "    Итоговая цена согласовывается до начала работ",
  },
  {
    id: 5,
    text: "    Работаем по Калининграду и области",
  },
  {
    id: 6,
    text: "На работы, не вошедшие в данный перечень - цена договорная (~1000 руб/час)",
  },
];
